{
    "MUNI MASCOTAS ATENCIÓN.pdf": {
        "Información General": {
            "Descripción": [
                "MUNI MASCOTAS   Bienvenida y Opciones disponibles \"¡Hola! Soy tu asistente virtual para el registro y Gestión de mascotas. ¿En qué puedo ayudarte hoy? Selecciona una opción:\" 1 Registro y Gestión de Mascotas  2 Localización y Reporte de Pérdidas  3 Escaneo de Código QR  4 Control Sanitario  5 Ubicación de Servicios y Veterinarias  6 Comunidad y Adopción  7 soporte y Contacto con la Municipalidad    1. REGISTRO Y GESTIÓN DE MASCOTAS  \"Aquí puedes registrar y administrar la información de tu masco",
                "ta. ¿Qué necesitas hacer?\" 1 Registrar una nueva mascota 2 Actualizar o eliminar datos de una mascota 3 Subir o cambiar la foto de la mascota 4 Generar y descargar el código QR del collar (El usuario selecciona una opción para recibir más detalles.)  1 Registrar una nueva mascota  \"Para registrar a tu mascota, sigue estos pasos:\" ✅ Paso 1: Ingresa a la opción \"Registrar Mascota\"  Ve al menú principal y selecciona \"Mis Mascotas\".  Presiona el botón \"Agregar Mascota\". ✅ Paso 2: Completa la informa",
                "ción básica  Nombre de la mascota: (Ejemplo: Max, Luna)  Especie: Perro, gato u otra.  Raza y color: Indica su raza y color principal.  Fecha de nacimiento o edad aproximada: En meses o años.  Sexo: Macho o hembra.  estado reproductivo: Esterilizado o no esterilizado.  Número de microchip (opcional): Si ene microchip, ingresa el número. ✅ Paso 3: Subir una foto de tu mascota  Toma o elige una foto desde tu galería.  Asegúrate de que la foto sea clara y reciente. ✅ Paso 4: Guardar el registro  Re",
                "visa la información y presiona \"Guardar\".  Tu mascota ahora está registrada en la base de datos.  2 Actualizar o eliminar datos de una mascota  \"Puedes modificar la información de tu mascota o eliminarla si ya no deseas que aparezca en la app.\" ✅ Editar datos de la mascota:  Ve a \"Mis Mascotas\" y selecciona la que deseas modificar.  Presiona \"Editar\" y cambia los datos necesarios (nombre, edad, raza, etc.).  Guarda los cambios para actualizar la información. ✅ Eliminar una mascota de la app: ⚠ \"",
                "Recuerda que al eliminar a tu mascota, se perderá toda su información y el código QR dejará de estar disponible.\"  Ve a \"Mis Mascotas\" y selecciona la que deseas eliminar.  Presiona \"Eliminar\" y confirma la acción.  3 Subir o cambiar la foto de la mascota  \"Si quieres actualizar la foto de tu mascota, sigue estos pasos:\" ✅ Paso 1: Ir a la sección \"Mis Mascotas\"  Selecciona la mascota que quieres modificar. ✅ Paso 2: Subir una nueva foto  Presiona \"Editar\" y luego \"Cambiar foto\".  Toma una foto n",
                "ueva o selecciona una desde tu galería. ✅ Paso 3: Guardar la imagen  Ajusta la foto si es necesario y guarda los cambios.  4 Generar y descargar el código QR del collar y la ficha de datos  \"El código QR ayuda a que cualquiera pueda idenficar a tu mascota si se pierde y contactar congo.\" ✅ Paso 1: Ir a \"Mis Mascotas\"  Selecciona la mascota para la que quieres generar el QR. ✅ Paso 2: Generar el código QR  Presiona \"Generar QR\".  Se creará un código QR único con la información de contacto. ✅ Paso",
                " 3: Descargar el código QR  Puedes descargarlo en tu teléfono o imprimirlo.  Recomendamos plastificarlo y colocarlo en el collar de tu mascota. ✅ ¿Cómo funciona el QR?  Cualquier persona que encuentre a tu mascota puede escanear el QR con su celular.  Verán la información de la mascota y podrán contactarte rápidamente. ✅ Descargar Ficha:  En \"Mis Mascotas\", elige la opción \"Ficha\".  Descarga la ficha de datos de tu mascota e imprímela para el uso que consideres necesario.   Mensajes de Cierre \"¡",
                "Listo! Tu mascota ya está registrada y protegida. Si necesitas más ayuda, dime cómo puedo asisrte. \"   2. LOCALIZACIÓN Y REPORTE DE PÉRDIDAS  \"Aquí puedes reportar la pérdida de tu mascota, buscar animales extraviados y recibir notificaciones en caso de que alguien la encuentre. ¿En qué necesitas ayuda?\" 1 reportar una mascota como perdida 2 Buscar mascotas extraviadas 3 Recibir notificaciones de mascotas encontradas (El usuario selecciona una opción para recibir más detalles.)  1 reportar una m",
                "ascota como perdida  \"Si tu mascota se ha extraviado, puedes alertar a la comunidad con estos pasos:\" ✅ Paso 1: Ir a la sección \"Mascotas Perdidas\"  Ve al menú principal y selecciona la opción \"reportar pérdida\". ✅ Paso 2: Seleccionar la mascota perdida  Si tu mascota está registrada en la app, selecciónala.  Si aún no la has registrado, completa los datos básicos (nombre, especie, raza, color, etc.). ✅ Paso 3: Ingresar detalles del extravío  Úlma ubicación conocida: Añade el lugar donde se perd",
                "ió.  Fecha y hora del extravío: Indica cuándo ocurrió.  Descripción adicional: Detalla si llevaba collar, alguna seña parcular o cómo suele reaccionar ante extraños.  Teléfono de contacto: Asegúrate de que el número esté actualizado para recibir llamadas. ✅ Paso 4: Subir una foto actual de la mascota  Si es posible, usa una imagen reciente y de buena calidad. ✅ Paso 5: Publicar la alerta  Presiona \"reportar pérdida\" para que la alerta se publique en la comunidad y en la base de datos municipal. ",
                " La información estará disponible para quienes usen la app y revisen mascotas extraviadas. ⚠ \"Recuerda actualizar el estado de la mascota cuando la encuentres para evitar reportes innecesarios.\"  2 Buscar mascotas extraviadas  \"Si has encontrado una mascota o quieres ayudar a alguien a encontrar la suya, revisa la lista de mascotas perdidas en tu zona.\" ✅ Paso 1: Ir a la sección \"Mascotas Perdidas\"  En el menú principal, selecciona \"Buscar mascota perdida\". ✅ Paso 2: Aplicar filtros de búsqueda ",
                " Puedes filtrar por:  Ubicación (para ver reportes cercanos).  Especie y raza (perros, gatos u otros).  Color o caracteríscas parculares. ✅ Paso 3: Ver detalles del reporte  Si encuentras una mascota que coincide con la que viste, abre el reporte.  Revisa la información de contacto del dueño. ✅ Paso 4: Contactar al dueño  Puedes llamar o enviar un mensaje para coordinar la devolución de la mascota. ⚠ \"Si ves una mascota perdida en la calle pero no puedes atraparla, intenta tomar una foto y compa",
                "rr la ubicación con el dueño.\"  3 Recibir notificaciones de mascotas encontradas  \"Si alguien encuentra a tu mascota o reporta una parecida, recibirás una noficación en la app.\" ✅ Paso 1: Acvar las notificaciones de alerta  Ve a \"Configuración\" y habilita \"notificaciones de mascotas perdidas\". ✅ Paso 2: Esperar coincidencias en la base de datos  La app te noficará si alguien reporta haber visto una mascota similar a la tuya.  También recibirás alertas si alguien escanea el código QR de su collar",
                ". ✅ Paso 3: Revisar y confirmar el hallazgo  Si crees que la mascota encontrada es la tuya, contacta a la persona que la reportó. ✅ Paso 4: Marcar la mascota como encontrada  Si recuperaste a tu mascota, ve a \"Mascotas Perdidas\" y presiona \"Marcar como encontrada\".  La alerta desaparecerá de la base de datos para evitar confusiones.   Mensajes de Cierre \"Espero que esta información te ayude. ¡Mucho ánimo y ojalá encuentres a tu mascota pronto! \"   3. ESCANEO DE CÓDIGO QR  \"Aquí puedes conocer có",
                "mo funciona el código QR de las mascotas, cómo escanearlo y qué hacer si encuentras una mascota con QR en su collar. ¿En qué necesitas ayuda?\" 1 ¿Cómo funciona el código QR? 2 ¿Cómo escanear un código QR? 3 ¿Qué hacer si encuentras una mascota con QR? (El usuario selecciona una opción para recibir más detalles.)  1 ¿Cómo funciona el código QR?  \"El código QR de la app es una identificación única para cada mascota registrada. Sirve para ayudar a encontrarla en caso de extravío y acceder rápidamen",
                "te a su información de contacto y salud.\" ✅ Generación del código QR  Cada mascota registrada en la app obene un código QR único.  Puedes descargarlo y colocarlo en su collar en un llavero o placa idenficava. ✅ Información contenida en el QR  Nombre de la mascota.  Nombre y teléfono del dueño.  Dirección registrada.  Información médica importante (alergias, enfermedades).  Botón de contacto rápido para llamar al dueño. ✅ Ventajas del código QR  Fácil de escanear: Cualquier persona con un celular",
                " puede leerlo, debes asegurarte de que tu cámara pueda leer códigos QR o tener un aplicavo para leer códigos QR.  Seguro y privado: Solo muestra información esencial para encontrar al dueño.  Conexión con la base de datos municipal: Permite actualizar datos en empo real.  ⚠ \"Si tu mascota se extravía y alguien escanea su QR, recibirás una noficación con la ubicación donde fue vista.\"  2 ¿Cómo escanear un código QR?  \"Si encuentras una mascota con QR en su collar, sigue estos pasos para ver su in",
                "formación y contactar a su dueño.\" ✅ Paso 1: Abre la cámara de tu celular  La mayoría de celulares modernos pueden escanear códigos QR desde la cámara.  Si no funciona, usa una app de lector de QR gratuita. ✅ Paso 2: Apunta la cámara al código QR  Asegúrate de que el código esté bien enfocado.  Aparecerá un enlace en la pantalla. ✅ Paso 3: Abre el enlace  Al tocar el enlace, accederás a la ficha de la mascota.  Verás el nombre del dueño y su contacto. ✅ Paso 4: Comunícate con el dueño  Llama o e",
                "nvía un mensaje al número registrado.  Si el dueño no responde, puedes reportar el hallazgo en la app. ⚠ \"Si la mascota está herida o en peligro, puedes contactar a una veterinaria cercana desde la misma pantalla.\"  3 ¿Qué hacer si encuentras una mascota con QR?  \"Si encuentras una mascota con un código QR en su collar, aquí enes los pasos para ayudarla a volver con su dueño.\" ✅ Paso 1: Mantén la calma y verifica su estado  Observa si la mascota está herida o asustada.  Si parece agresiva, no te",
                " acerques y contacta a una autoridad local. ✅ Paso 2: Escanea su código QR  Sigue los pasos explicados en la sección anterior. ✅ Paso 3: Contacta al dueño  Llama al número de contacto o envía un mensaje.  Indica la ubicación donde encontraste a la mascota. ✅ Paso 4: Espera la respuesta del dueño  Acuerda un punto de encuentro seguro para devolver la mascota.  Si no responde en 24 horas, puedes reportar el hallazgo en la app. ✅ Paso 5: Reporta el hallazgo en la app (opcional)  Si el QR no ene inf",
                "ormación de contacto o el dueño no responde, ve a \"Mascotas Perdidas\".  Presiona \"reportar mascota encontrada\" y sigue los pasos. ⚠ \"Si la mascota necesita ayuda médica urgente, llévala a una veterinaria y usa la app para encontrar al dueño.\"   Mensajes de Cierre \"Espero que esta información te ayude. ¡Gracias por cuidar de nuestras mascotas y ayudar a que vuelvan a casa! \"   4. CONTROL SANITARIO  \"Aquí puedes gestionar la salud de tu mascota, registrar vacunas y recibir recordatorios importante",
                "s. ¿En qué necesitas ayuda?\" 1 ¿Cómo registrar vacunas y citas médicas? 2 ¿Cómo recibir alertas y recordatorios de salud? 3 ¿Cómo ver y descargar el historial médico de mi mascota? (El usuario selecciona una opción para recibir más detalles.)  1 ¿Cómo registrar vacunas y citas médicas?  \"Lleva un control completo de la salud de tu mascota registrando sus vacunas, tratamientos y citas médicas en la app.\" ✅ Paso 1: Ingresar al perfil de tu mascota  Ve a la sección \"Mis Mascotas\".  Selecciona la ma",
                "scota a la que deseas agregar información. ✅ Paso 2: Añadir un nuevo registro sanitario  Presiona el botón \"Agregar Registro de Salud\".  Escoge el po de información a registrar:  Vacunas:  tipo de vacuna (rabia, parvovirus, etc.).  Fecha de aplicación y próxima dosis.  Nombre del veterinario y lugar de aplicación.  Desparasitaciones:  tipo (internaexterna).  Producto ulizado y fecha.  Tratamientos médicos:  Nombre del medicamento y dosis.  Duración del tratamiento.  Notas del veterinario.  Consu",
                "ltas y cirugías:  Fecha y motivo de la consulta.  diagnóstico y recomendaciones.  Cirugías realizadas (tipo, fecha, médico tratante). ✅ Paso 3: Guardar la información  Una vez completados los datos, presiona \"Guardar\".  La app almacenará el historial y lo actualizará en empo real. ⚠ \"Puedes editar o eliminar cualquier registro en caso de error o actualización.\"  2 ¿Cómo recibir alertas y recordatorios de salud?  \"No olvides las vacunas y cuidados de tu mascota. Acva recordatorios para recibir al",
                "ertas en tu celular.\" ✅ Paso 1: Configurar recordatorios en la app  Ve a \"Configuración\" y luego a \"Alertas de Salud\".  Acva las notificaciones para:  Próximas vacunas.  Desparasitaciones.  Citas veterinarias.  Renovación de tratamientos médicos. ✅ Paso 2: Personalizar frecuencia de alertas  Puedes elegir recibir alertas:  Días antes del evento (1, 3 o 7 días de ancipación).  El mismo día del evento.  Recordatorio posterior en caso de olvido. ✅ Paso 3: Recibir y gestionar alertas  La app te envi",
                "ará notificaciones en tu celular.  Desde la alerta, puedes: ✔ Confirmar que la acción fue realizada. ! Posponer el recordatorio. \" Agregar notas o fotos del procedimiento. ⚠ \"Si tu mascota ene un tratamiento especial, puedes configurar alertas personalizadas para medicaciones o cuidados específicos.\"  3 ¿Cómo ver y descargar el historial médico de mi mascota?  \"Consulta el historial de salud de tu mascota y descárgalo en formato PDF para comparrlo con tu veterinario.\" ✅ Paso 1: Acceder al histor",
                "ial de salud  Ve a \"Mis Mascotas\" y selecciona una mascota.  Presiona la pestaña \"Historial Médico\". ✅ Paso 2: Revisar registros  Verás un resumen con:  Vacunas aplicadas y próximas dosis.  Desparasitaciones.  Tratamientos médicos.  Consultas veterinarias y cirugías. ✅ Paso 3: Descargar historial en PDF  Presiona \"Descargar Reporte\".  Guarda el archivo en tu celular o envíalo por correo.  Comparte el PDF con tu veterinario si es necesario. ⚠ \"Si visitas una nueva veterinaria, puedes mostrar el c",
                "ódigo QR de tu mascota para que el veterinario acceda a su historial en línea.\"   Mensajes de Cierre \"¡Mantener a tu mascota sana es fácil con nuestra app! Recuerda actualizar su historial médico y acvar alertas para no olvidar sus cuidados. ❤\"   5. UBICACIÓN DE SERVICIOS Y VETERINARIAS  \"Aquí puedes encontrar veterinarias, albergues y puntos de adopción cercanos, así como información sobre campañas gratuitas. ¿En qué necesitas ayuda?\" 1 ¿Cómo ver veterinarias cercanas en el mapa? 2 ¿Dónde encon",
                "trar albergues y centros de adopción? 3 ¿Cómo saber cuándo habrá campañas gratuitas de vacunación y esterilización? (El usuario selecciona una opción para recibir más detalles.)  1 ¿Cómo ver veterinarias cercanas en el mapa?  \"Ubica rápidamente veterinarias disponibles en tu zona para atención médica de tu mascota.\" ✅ Paso 1: Acceder al mapa de veterinarias  Ve a la sección \"Servicios y Veterinarias\" en la app.  Presiona la opción \"Buscar Veterinarias Cercanas\". ✅ Paso 2: Acvar la ubicación en t",
                "u disposivo  La app necesita acceso a tu ubicación para mostrar los servicios más cercanos.  Si no quieres comparr tu ubicación, puedes ingresar tu dirección manualmente. ✅ Paso 3: Ver veterinarias en el mapa  Aparecerá un mapa con íconos de veterinarias cercanas.  Cada veterinaria mostrará:  Nombre del establecimiento.  Dirección exacta.  Horarios de atención.  Contacto (teléfono, WhatsApp o correo).  Servicios disponibles (consultas, emergencias, cirugías, vacunas, etc.). ✅ Paso 4: Solicitar u",
                "na cita o llamar  Puedes presionar una veterinaria en el mapa para ver detalles.  Opción para llamar directamente o agendar una cita desde la app. ⚠ \"Si tu mascota necesita atención urgente, puedes filtrar solo veterinarias que aenden emergencias 247.\"  2 ¿Dónde encontrar albergues y centros de adopción?  \"Conoce los albergues y refugios de animales en tu zona para adopción y rescate.\" ✅ Paso 1: Acceder a la sección de adopción  Ve a \"Servicios y Veterinarias\".  Selecciona \"Albergues y Centros d",
                "e Adopción\". ✅ Paso 2: Buscar un albergue cercano  Usa el mapa para ver la ubicación de los refugios.  Filtra por:  Albergues con perros o gatos en adopción.  Centros de rescate de animales en situación de calle.  Hogares temporales que buscan adoptantes. ✅ Paso 3: Contactar con un refugio  Pulsa sobre un albergue para ver su información.  podrás llamar, escribir por WhatsApp o visitar su página web. ✅ Paso 4: Conocer los requisitos de adopción  Cada refugio ene sus propios requisitos, como: ✔ P",
                "resentar DNI. ✔ Firmar un compromiso de cuidado. ✔ Realizar una visita previa. ⚠ \"Si quieres ayudar, puedes hacer donaciones o ser voluntario en un refugio cercano.\"  3 ¿Cómo saber cuándo habrá campañas gratuitas de vacunación y esterilización?  \"Mantente informado sobre campañas de salud para tu mascota organizadas por la municipalidad y veterinarias aliadas.\" ✅ Paso 1: Acceder a la sección de campañas  Ve a \"Servicios y Veterinarias\".  Selecciona \"Campañas Gratuitas\". ✅ Paso 2: Ver próximas ca",
                "mpañas  Aparecerá un calendario con eventos próximos.  Cada campaña mostrará:  Fecha y hora.  Ubicación exacta (ver en mapa).  Servicios ofrecidos (vacunación, esterilización, desparasitación, etc.).  Requisitos para parcipar (DNI, traer correa o transportadora, etc.). ✅ Paso 3: Registrarte para una campaña  Si la campaña requiere inscripción, puedes registrarte desde la app.  Recibirás una confirmación y un recordatorio el día del evento. ⚠ \"Algunas campañas enen cupos limitados, así que regíst",
                "rate con ancipación.\"   Mensajes de Cierre \"¡Con nuestra app, siempre sabrás dónde encontrar ayuda para tu mascota! Ubica veterinarias, albergues y campañas con un solo clic. ❤\"    6. COMUNIDAD Y ADOPCIÓN  \"Aquí puedes encontrar un hogar para una mascota, adoptar un nuevo compañero o ayudar a animales en situación de abandono. ¿En qué te gustaría parcipar?\" 1 Quiero adoptar una mascota 2 Quiero dar en adopción a una mascota 3 Quiero reportar un animal abandonado 4 Quiero ayudar como voluntario o",
                " donante (El usuario selecciona una opción para recibir más detalles.)  1 Quiero adoptar una mascota  \"Encuentra mascotas en adopción cerca de  y dale un hogar a un amigo peludo.\" ✅ Paso 1: Explorar mascotas disponibles  Ve a la sección \"Comunidad y Adopción\" en la app.  Pulsa \"Adoptar una Mascota\".  Filtra por:  tipo de mascota (perro, gato, otros).  Tamaño y edad.  Estado de salud y vacunación.  Ubicación del albergue o rescasta. ✅ Paso 2: Ver detalles de la mascota  Cada mascota ene un perfil",
                " con:  Fotos y descripción.  Historia y personalidad.  Estado de salud y vacunas.  Contacto del albergue o dueño temporal. ✅ Paso 3: Contactar al refugio o rescasta  Puedes comunicarte con el responsable por chat o llamada.  Algunos refugios pueden solicitar: ✔ Visita previa para conocer a la mascota. ✔ Firma de un compromiso de adopción. ✔ Pago simbólico para cubrir vacunas y esterilización. ⚠ \"Adoptar es un acto de amor y compromiso. Asegúrate de estar listo para cuidar a tu nueva mascota.\"  2",
                " Quiero dar en adopción a una mascota  \"Si necesitas encontrar un hogar responsable para una mascota, aquí puedes publicarla en la plataforma de adopción.\" ✅ Paso 1: Publicar la mascota en adopción  Ve a \"Comunidad y Adopción\".  Selecciona \"Dar en Adopción\".  Completa la información:  Nombre y edad.  Raza y caracteríscas Fsicas.  Estado de salud y vacunas.  Historia o motivo de adopción.  Fotos recientes. ✅ Paso 2: Recibir solicitudes de adopción  Tu anuncio será visible para interesados.  Recib",
                "irás mensajes de personas interesadas.  Puedes agendar una visita para conocer a los adoptantes. ✅ Paso 3: Elegir el mejor adoptante  Verifica que la persona tenga espacio y empo para cuidar a la mascota.  Algunas personas prefieren firmar un compromiso de adopción. ⚠ \"Nunca entregues una mascota sin asegurarte de que irá a un hogar seguro y amoroso.\"  3 Quiero reportar un animal abandonado  \"Si ves un animal en peligro o abandonado, repórtalo para que pueda recibir ayuda.\" ✅ Paso 1: Acceder a l",
                "a opción de reporte  Ve a \"Comunidad y Adopción\".  Pulsa \"reportar Animal Abandonado\". ✅ Paso 2: Completar el reporte  Indica la ubicación exacta (GPS o dirección manual).  Describe la condición del animal:  Especie y tamaño.  Estado Fsico (herido, desnutrido, agresivo, etc.).  Fotos (opcional pero recomendado). ✅ Paso 3: Noficación a rescatistas y refugios  Tu reporte será enviado a la municipalidad y refugios cercanos.  Si hay una campaña acva, pueden ir a rescatar al animal.  Puedes recibir a",
                "ctualizaciones del caso si así lo deseas. ⚠ \"Si el animal está en peligro inmediato, llama a una línea de emergencia veterinaria.\"  4 Quiero ayudar como voluntario o donante  \"Únete a la comunidad de rescatistas y ayuda a cambiar vidas.\" ✅ Paso 1: Ver opciones de ayuda  Ve a \"Comunidad y Adopción\".  Pulsa \"Quiero Ayudar\". ✅ Paso 2: Elegir cómo colaborar  Puedes ayudar en disntas formas:  $ Ser hogar temporal para mascotas en rescate.  % Transportar mascotas a consultas veterinarias.  & Apoyar en",
                " limpieza y cuidado en albergues.  ' Donar comida, medicinas o insumos.  ( Difundir casos urgentes en redes sociales. ✅ Paso 3: Contactar con organizaciones  Verás un listado de refugios y ONGs que aceptan voluntarios y donaciones.  Puedes registrarte y recibir información sobre eventos de ayuda. ⚠ \"Cada pequeño esfuerzo cuenta. ¡Gracias por ayudar a los animales!\"   Mensajes de Cierre \"Adoptar, rescatar o ayudar salva vidas. ¡Gracias por ser parte de nuestra comunidad animalista! ❤\"   7. soport",
                "e Y CONTACTO CON LA MUNICIPALIDAD  \"Si necesitas ayuda con la aplicación o quieres contactar con la municipalidad por temas relacionados con mascotas, aquí puedes encontrar la mejor manera de hacerlo.\" Opciones disponibles: 1 Líneas de emergencia animal 2 Consultas y reclamos sobre la app 3 Información sobre normavas y tenencia responsable 4 Solicitudes de apoyo para rescate o atención veterinaria 5 Denunciar maltrato o abandono animal (El usuario selecciona una opción para recibir más detalles.",
                ")  1 Líneas de emergencia animal  \"Si enes una emergencia con tu mascota o encontraste un animal herido, comunícate con los servicios de atención inmediata.\" ✅ Opciones de contacto rápido:  Clínicas veterinarias de urgencia: (Lista de veterinarias 247 más cercanas) ) Brigada de rescate municipal: (Si está disponible en tu distrito) ( ONGs y refugios que ofrecen ayuda en casos de emergencia: (Enlace a la lista de contactos) * Policía ambiental o serenazgo: (Para reportar casos de maltrato o pelig",
                "ro animal) ⚠ \"Si un animal está gravemente herido o en peligro, llama de inmediato a los números de emergencia para recibir asistencia rápida.\"  2 Consultas y reclamos sobre la app  \"Si enes problemas con la aplicación o quieres reportar un error, aquí puedes solicitar ayuda.\" ✅ Opciones de soporte:  FAQ y solución de problemas: (Lista de preguntas frecuentes con soluciones rápidas.)  Enviar un mensaje al equipo de soporte: (Formulario de contacto para reportar fallas o pedir mejoras.)  Canal de",
                " WhatsApp de soporte: (Enlace para atención directa con un agente municipal.)  Centro de ayuda en línea: (Tutoriales y guías de uso de la app.) ⚠ \"Nuestro equipo revisará tu consulta y te responderá lo antes posible.\"  3 Información sobre normavas y tenencia responsable  \"Infórmate sobre las normas locales para el cuidado y protección de los animales en tu distrito.\" ✅ Normavas disponibles: + Registro obligatorio de mascotas: (¿Es obligatorio registrar a tu mascota? ¿Cómo hacerlo?) $ Reglas sobr",
                "e tenencia de mascotas en viviendas y espacios públicos: (Normas sobre correa, bozal, etc.) , Multas por maltrato o abandono animal: (Montos y sanciones por incumplir la ley.)  Obligaciones sobre vacunación y esterilización: (Requisitos legales para dueños de mascotas.) ⚠ \"La tenencia responsable es clave para la convivencia y el bienestar de nuestras mascotas.\"    4 Solicitudes de apoyo para rescate o atención veterinaria  \"Si conoces una mascota en situación de peligro o necesitas asistencia v",
                "eterinaria gratuita, aquí puedes solicitar ayuda.\" ✅ Opciones de asistencia:  Solicitar rescate de un animal abandonado o herido.  Pedir atención veterinaria gratuita en campañas municipales.  Ver calendario de campañas de vacunación y esterilización.  Solicitar apoyo en adopciones o rehabilitación de animales en riesgo. ⚠ \"Los recursos son limitados, pero haremos todo lo posible por ayudar.\"  5 Denunciar maltrato o abandono animal  \"Si eres tesgo de maltrato o abandono animal, repórtalo de inme",
                "diato para que las autoridades tomen acción.\" ✅ Cómo hacer una denuncia:  Paso 1: Idenficar el caso  ¿Es maltrato Fsico, abandono o negligencia?  ¿El animal está en peligro inmediato?  Paso 2: Recolectar pruebas  Fotos o videos del incidente.  Dirección exacta o ubicación del hecho. - testigos que puedan dar tesmonio.  Paso 3: reportar el caso * Denuncia ante la municipalidad o la policía ambiental. (Formulario en la app o llamada directa.) ( Contactar ONGs o refugios que puedan intervenir. (Lis",
                "ta de endades disponibles.) ⚠ Si es un caso grave, llamar al 105 (Policía Nacional) o Serenazgo. , \"El maltrato animal es un delito. ¡Denuncia y ayuda a hacer juscia!\"   Mensajes de Cierre \"Nuestro compromiso es proteger a los animales y brindarte las herramientas necesarias para cuidar a tu mascota. Si necesitas ayuda, ¡contáctanos!\" ❤      ADICIONAL en la app:  * Registro de denuncias anónimas  Incluir una opción para reportar casos de maltrato animal de forma anónima, protegiendo la idendad d",
                "el denunciante. ✅ Ventajas:  Mayor seguridad para quienes temen represalias.  incentivar más reportes de casos de abuso o abandono.  Posibilidad de adjuntar fotosvideos sin revelar idendad. * Módulo de educación y concienciación  Agregar una sección con información sobre tenencia responsable, derechos de los animales y buenas prácticas en el cuidado de mascotas. ✅ Contenido posible:  Mini cursos o Test interacvossobre cuidado animal.  Test interacvos para evaluar conocimientos sobre mascotas. ",
                " Videos cortos explicavos sobre temas clave (vacunación, esterilización, alimentación, etc.)."
            ]
        }
    },
    "📲 Opciones de la APP Muni mascotas (1).pdf": {
        "Información General": {
            "Descripción": [
                "Opciones de la APP  Registro y Gestión de Mascotas ✅ Agregar, editar o eliminar datos de la mascota. ✅ Subir foto, raza, edad, caracteríscas y estado de salud. ✅ Generar y descargar el código QR único para colocar en el collar.  Localización y Reporte de Pérdidas  reportar una mascota como perdida para alertar a la comunidad.  Buscar mascotas extraviadas en la base de datos municipal.  Recibir notificaciones si alguien encuentra a tu mascota.  Escaneo de Código QR  Cualquier persona puede escane",
                "ar el QR del collar para ver la información de contacto del dueño y la dirección del domicilio.  Control Sanitario  Registro de vacunas, esterilización y citas veterinarias.  Alertas y recordatorios de vacunación.  Ubicación de Servicios y Veterinarias  Mapa con veterinarias, albergues y puntos de adopción cercanos.  Información sobre campañas de vacunación y esterilización gratuitas.  Comunidad y Adopción  Espacio para adopción y rescate de mascotas.  Foro de ayuda para reportar animales en sit",
                "uación de abandono.  soporte y Contacto con la Municipalidad  Acceso rápido a líneas de emergencia animal.  Canal de consultas y reclamos sobre el servicio.  Bitácora de Salud y Bienestar de la Mascota  Información General  Nombre de la mascota  Especie (perro, gato, otro)  Raza y color  Fecha de nacimiento o edad aproximada  Sexo (macho  hembra)  estado reproductivo (esterilizado  no esterilizado esterilizado)  Número de chip (si ene microchip)  Historial Médico  Vacunas aplicadas (tipo",
                ", fecha, próxima dosis)  Desparasitaciones (internaexterna, producto usado, fecha)  Alergias o sensibilidades (medicamentos, alimentos, otros)  Enfermedades diagnoscadas (nombre, fecha, evolución)  cirugías o procedimientos médicos (titipo, fecha, médico tratante)  Tratamientos y medicaciones (medicamento, dosis, duración)  Peso y medidas (seguimiento de crecimiento o cambios de salud)  Consultas y Atenciones Veterinarias  Veterinaria o médico tratante  Fecha y motivo de la consulta  di",
                "agnóstico y recomendaciones  Recetas médicas y tratamientos indicados  Notas del veterinario  Dieta y Alimentación  tipo de alimento (balanceado, casero, mixto)  Marca y cantidad diaria recomendada  Cambios en la alimentación y observaciones  Ejercicio y Comportamiento  rutina de paseos y acvidad física  Cambios en el comportamiento o estado de ánimo  Observaciones sobre socialización y hábitos  Emergencias y Contactos  Datos de contacto del veterinario de cabecera  Clínica veterinaria",
                " de emergencia más cercana  Número de referencia en caso de extravío  Funciones Extras ✅ Alertas y recordatorios para vacunas, desparasitaciones y consultas médicas. ✅ Descarga de reportes médicos para comparr con veterinarios. ✅ Sincronización con veterinarias para actualización automáca del historial."
            ]
        }
    }
}