{
    "📲 Opciones de la APP Muni mascotas (1).pdf": "Opciones de la APP Registro y Gesón de Mascotas ✅ Agregar, editar o eliminar datos de la mascota. ✅ Subir foto, raza, edad, caracteríscas y estado de salud. ✅ Generar y descargar el código QR único para colocar en el collar. Localización y Reporte de Pérdidas Reportar una mascota como perdida para alertar a la comunidad. Buscar mascotas extraviadas en la base de datos municipal. Recibir noficaciones si alguien encuentra a tu mascota. Escaneo de Código QR Cualquier persona puede escanear el QR del collar para ver la información de contacto del dueño y la dirección del domicilio. Control Sanitario Registro de vacunas, esterilización y citas veterinarias. Alertas y recordatorios de vacunación. Ubicación de Servicios y Veterinarias Mapa con veterinarias, albergues y puntos de adopción cercanos. Información sobre campañas de vacunación y esterilización gratuitas. Comunidad y Adopción Espacio para adopción y rescate de mascotas. Foro de ayuda para reportar animales en situación de abandono. Soporte y Contacto con la Municipalidad Acceso rápido a líneas de emergencia animal. Canal de consultas y reclamos sobre el servicio. Bitácora de Salud y Bienestar de la Mascota Información General  Nombre de la mascota  Especie (perro, gato, otro)  Raza y color  Fecha de nacimiento o edad aproximada  Sexo (macho/hembra)  Estado reproducvo (esterilizado/no esterilizado)  Número de chip (si ene microchip) Historial Médico  Vacunas aplicadas (po, fecha, próxima dosis)  Desparasitaciones (interna/externa, producto usado, fecha)  Alergias o sensibilidades (medicamentos, alimentos, otros)  Enfermedades diagnoscadas (nombre, fecha, evolución)  Cirugías o procedimientos médicos (po, fecha, médico tratante)  Tratamientos y medicaciones (medicamento, dosis, duración)  Peso y medidas (seguimiento de crecimiento o cambios de salud) Consultas y Atenciones Veterinarias  Veterinaria o médico tratante  Fecha y movo de la consulta  Diagnósco y recomendaciones  Recetas médicas y tratamientos indicados  Notas del veterinario Dieta y Alimentación  Tipo de alimento (balanceado, casero, mixto)  Marca y candad diaria recomendada  Cambios en la alimentación y observaciones Ejercicio y Comportamiento  Runa de paseos y acvidad 5sica  Cambios en el comportamiento o estado de ánimo  Observaciones sobre socialización y hábitos Emergencias y Contactos  Datos de contacto del veterinario de cabecera  Clínica veterinaria de emergencia más cercana  Número de referencia en caso de extravío Funciones Extras ✅ Alertas y recordatorios para vacunas, desparasitaciones y consultas médicas. ✅ Descarga de reportes médicos para comparr con veterinarios. ✅ Sincronización con veterinarias para actualización automáca del historial."
}